[
  "copilot",
  "obsidian-kanban",
  "cbcr-filler-de",
  "cbcr-text-eater-de",
  "better-word-count",
  "convert-url-to-iframe",
  "supercharged-links-obsidian",
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian"
]