[
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "table-editor-obsidian",
  "better-word-count",
  "omnisearch",
  "dataview",
  "excalibrain",
  "copilot",
  "obsidian-icon-folder",
  "cbcr-filler-de"
]